
/* Class = "NSWindow"; title = "اتصال جديد"; ObjectID = "3"; */
"3.title" = "اتصال جديد";

/* Class = "NSButtonCell"; title = "إلغاء"; ObjectID = "11"; */
"11.title" = "إلغاء";

/* Class = "NSButtonCell"; title = "أتصال"; ObjectID = "15"; */
"15.title" = "أتصال";

/* Class = "NSButtonCell"; title = "أضافة الى Keychain"; ObjectID = "31"; */
"31.title" = "أضافة الى Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
